// Hindi / ヒンディー / hi / हिन्दी

LZD_BTN_OK = "ठीक";
LZD_APPLICATION_NAME_UD_UNINSTALLER = "USB Display अनइंस्टालर";
LZD_MENUITEM_ABOUT_UNINSTALLER = "USB Display अनइंस्टालर के बारे में";
LZD_MENUITEM_HIDE_UNINSTALLER = "Hide USB Display अनइंस्टालर छिपाएँ";
LZD_MENUITEM_QUIT_UNINSTALLER = "USB Display अनइंस्टालर से बाहर निकलें";
LZD_CONFIRM_UNINSTALLATION = "आप अपने कंप्यूटर से USB Display को हटाइये.";
LZD_CONFIRM_UNINSTALLATION_INFO = "आगे बढ़ने के लिए [जारी] पर क्लिक करें .";
LZD_YESNEXT = "जारी रखें";
LZD_NOQUIT = "छोड़ देना";
LZD_REMOVING = "निकाला जा रहा है...";
LZD_UNINSTALLED = "USB Display स्थापना रद्द करना पूर्ण हो गया है.";
LZD_UNINSTALLED_INFO_SUCCESS = "सभी फाइलों को हटा दिया गया.";
LZD_UNINSTALLED_INFO_FAILURE = "कुछ फाइलें हटाई नहीं जा सकी हैं.";
LZD_MENUITEM_HIDEOTHERS = "अन्य छिपाएँ";
LZD_MENUITEM_SHOWALL = "सभी दिखाएँ";
LZD_UNINSTALL_REBOOT_INFO = "स्थापना हटाने के बाद अपना कंप्यूटर पुनः आरंभ करें.";
LZD_BEFORE_UNINSTALL_INFO = "पर क्लिक करें [जारी रखें] ऑपरेशन को अंजाम है. पर क्लिक करें [निकास] पिछली स्थिति पर लौटने के लिए.";
LZD_CONFIRM_UNINSTAL_INFO = "पर क्लिक करें [जारी रखें] प्रगति के लिए.";
LZD_UNINSTALLED_REBOOT_INFO = "ऑपरेशन पूरा करें. पर क्लिक करें [पुनरारंभ].";
LZD_BTN_REBOOT = "पुनरारंभ";
LZD_WARNING_REBOOT_INFO = "USB Display की स्थापना पूर्ण करने के लिए आपको अपना कंप्यूटर पुनः आरंभ करना होगा.";
